{

    "Dec" :"Discover our selection of sports competitions, ranging from major events to local events, on our sports showcase site, designed for sports enthusiasts around the world.",
    "bienvenue" : "Welcome to our sports showcase website where you can discover our collection of sports competitions, from world-class events to local events.",
    "here" : "We are here to support you and help you identify your needs in terms of qualified training, by connecting companies that can benefit from your improved skills.",
    "home" : "Home",
    "hist" : "History",
    "event" : "Past events",
    "organisation" :"Organisation",
    "calender" : "Calender",
    "competition" : " Competition",
    "site" : "The sites (venues)",
    "comp" : "The competition site",
    "village" : "The athletes' village",
    "media" : "Media Library",
    "news" : "News",
    "about" : "About",
    "athlete" : "Athletes",
    "tot": "Total number of participating countries",
    "sport" :"Total number of sports",
    "jbc":"Low carbone games :",
 "lja":"The 2023 All-Africa Beach Games make a commitment to the climate with sobriety, innovation and boldness. The CNOT sets a new environmental standard and JAP23 plays a major role in the fight against climate change. Five concrete actions are planned for the JAP.",
 "dls":"Declare JAP week, from June 23 to 30, 2023, a plastic-free week throughout the Yasmine Hammamet area. By dedicating the means for its application.",
 "elr":"Equip streets in the area with selective garbage cans. Two colors: one for all recyclables and one for organic waste.",
 "etl":"For the duration of the JAPs, close the main arteries to motorized traffic.",
 "rult":"Set aside a plot of land of around 1,200 m2 in Nabeul, the seat of the governorate on which Hammamet depends, for the planting of an African Olympic garden, on the occasion of the JAP 2023.",
 "lcf":"The horse-drawn carriages facilitate the mobility of VIPs and team managers between the hotels and the competition site, while the athletes travel on foot between their hotels and the training and competition site.",
 "sectionTitle":"Our Partners",
 "sde":"Our partners are always there to support us.",
 "sports": "The sports",
 "participants" : "The participating countries",
 "prop" : "Property of ACNOA",
 "comite" : "The Organizing Committee",
 "haut":"The high support committee",
  "benevoles": "Volunteers",
  "services": " Regional and local services",
  "commissions": "Commissions",
  "jeux": " The African Beach Games are a multi-sport event bringing together disciplines that take place on the beach.",
  "comite2": "They are organized by the Association of National Olympic Committees of Africa (ANOCA).",
  "text1": "More than 300 volunteers will support the organization and ",
  "text2": "will provide reception at the airport, hotels and on the competition site.",
  "text3": "They will be at the service of the delegations for any information and assistance,",
  "text4": " for the best possible stay of the participants, the smooth running of training and competitions.",
  "text5": "Several partnerships with national and regional associations have been concluded",
  "text6": "such as the one with the Association of African Students and Trainees in Tunisia, which will provide around 50 volunteers.",
  "jap": "The African Beach Games (ABG) are a multi-sport event bringing together disciplines that take place on the beach.",
  "acnoa": "They are organized by the Association of National Olympic Committees of Africa (ANOCA).",
  "presentation": "Presentation of the event",
  "capvert": "The 2nd edition of the African Beach Games will take place from June 23 to 30, 2023 in the city of Hammamet in Tunisia.  ",
  "cnos": "The 2023 edition is open to the 54 NOCs that are members of the Association of National Olympic Committees of Africa (ANOCA).  ",
  "cnoa": "The African Beach Games will be preceded by the ANOCA General Assembly scheduled for June 22 in the presence of all the Presidents and Secretaries General of the 54 African National Olympic Committees. ",
  "ceremonie": "The opening ceremony will take place on June 23 and will be preceded by the celebration of Olympic Day by all the delegations present under the sign of: “Africa in Solidarity, at the rendezvous of Paris 2024! ",
  "dix": "For ten days, Hammamet will be the epicenter of the African continent and all eyes will be on the 2nd edition of the African Beach Games, which will be the biggest African gathering of the year. ",
  "challenge": "A real challenge for which all of Tunisia has mobilized, through state institutions, the organizing committee, the sports and Olympic family, civil society and the entire population, supported by ANOCA and various partners. ",
  "acti1": "The Olympic Park, Yasmine Hammamet",
 "acti1text":"The Yasmine Hammamet tourist resort, located in the southern area of the city, extends over 277 hectares with a sea front of 4 kilometers. It has a marina, 46 hotel units, 80% of which are 4 and 5 star, and 20% residential units. It also includes a reproduction of an Arab medina called Medina Mediterranea, a theme park called Carthage Land, one of the largest conference centers in Tunisia, two casinos, a 1.5 kilometer long esplanade with shopping malls, seven thalassotherapy centers, green spaces and animation centers. The 2nd African Beach Games will take place in this resort in June 2023, where athletes and African youth will celebrate together the values of friendship, respect and excellence.",
 "hotel":"Hotel of the Olympic Family, Diar El Medina",
 "hoteltext": "The Diar El Medina Hotel is a luxury establishment in Hammamet, Tunisia, close to the beach and local tourist sites. With its traditional architecture and comfortable rooms decorated in a typical Tunisian style, this hotel offers an ideal setting to relax. Facilities include a large garden, an outdoor swimming pool, a spa, a restaurant offering local and international cuisine and a bar. The hotel will welcome the ACNOA executive, IOC members, NOC presidents and other special guests, as well as the general assemblies of ACNOA and AANOA.",
 "mouradi":"Hotel El Mouradi El Menzah",
 "mouraditext":"The El Mouradi El Menzah hotel in Yasmine Hammamet in Tunisia is a renowned establishment with a modern and elegant architecture, located near the fine sandy beach. The spacious and well-equipped rooms offer stunning views of the sea or the lush garden. Guests can enjoy the 4 restaurants, 3 bars, a Moorish cafe and a disco pub, as well as a 24/24 room service. The hotel also has 3 outdoor swimming pools, an indoor swimming pool with jacuzzi and a thalassotherapy center equipped with a hammam, 2 saunas and 5 beauty treatment rooms. Activities include water sports, excursions in the surroundings or just relaxing on the beach or by the pool. The hotel team is very professional and welcoming, offering a personalized service to satisfy the needs of all guests. The El Mouradi El Menzah Hotel is the ideal place to relax and enjoy the sun and the sea by Tunisie.Il will host the athletes and their technical staff of the African Beach Games 2023.",
 "manzah": "Hotel El Mouradi Hammamet",
 "manzahtext":"The El Mouradi Hammamet hotel is a renowned establishment located on the east coast of Tunisia, on the edge of the fine sandy beach of Yasmine-Hammamet. The rooms are spacious and equipped with everything necessary for a comfortable stay. The hotel has a large park, an outdoor swimming pool, a fitness center, a spa offering a variety of treatments and massages, as well as several restaurants serving international and Tunisian cuisine. The hotel team is professional and attentive to the needs of the guests. It is an ideal destination to relax and enjoy the natural beauty of the Tunisie.Il will host several groups and representatives at the event.",
 "vill": "The athletes' village"

}