{

   "Dec" : "Découvrez notre sélection de compétitions sportives, allant des événements majeurs aux événements locaux, sur notre site vitrine de sport, conçu pour les passionnés de sport du monde entier.",
   "bienvenue" : "Bienvenue sur notre site vitrine de sport où vous pouvez découvrir notre collection de compétitions sportives, des événements de classe mondiale aux événements locaux",
   "here" : "Nous sommes là pour vous accompagner et vous aider à identifier vos besoins en matière de formation qualifiée,en mettant en relation les entreprises qui peuvent bénéficier de vos compétences améliorées.",
   "home" : "Acceuil",
   "hist" : "Historique",
   "event": "Événements passés",
   "organisation" : "Organisation",
   "calender" : "Calendrier",
   "competition":" Competition",
   "site" : "Les sites (venues)",
   "comp" : "Le site de compétition",
   "village" : "Le village des athlètes",
   "media" : "  Médiathèque",
   "news": "Actualités",
   "about":"À propos",
   "athlete" : "Athlètes",
   "tot": "Nombre total de pays participants",
   "sport" :"Nombre total de sports",
   "jbc": "Jeux bas carbone :",
   "lja":"Les Jeux Africains de plage 2023 s'engagent pour le climat avec sobriété, innovation et audace. Le CNOT établit un nouveau standard environnemental et JAP23 joue un rôle majeur dans la lutte contre les changements climatiques. Cinq actions concrètes sont prévues lors des JAP.",
   "dls":"Décréter la semaine JAP, du 23 au 30 juin 2023, semaine sans plastique dans toute la zone Yasmine Hammamet. En consacrant les moyens de son application.",
   "elr":"Équiper les rues de la zone en poubelles sélectives. Deux couleurs : une pour toutes matières recyclables et une pour les détritus organiques.",
   "etl":"Pendant toute la durée des JAP, interdire la circulation automobile dans les artères principales connexes aux jeux.",
   "rult":"Réserver un lot de terrain de 1200 m2 environ, à Nabeul, siège du gouvernorat dont dépend Hammamet, pour la plantation d’un jardin Olympique africain, à l’occasion des JAP 2023.",
   "lcf":"Les calèches facilitent la mobilité des VIP et des responsables d'équipes entre les hôtels et le site de compétition, tandis que les athlètes se déplacent à pied entre leurs hôtels et le site d'entraînement et de compétition.",
   "sectionTitle":"Nos Partenaires",
   "sde":"Nos partenaires sont toujours là pour nous accompagner.",
   "sports" : " Les sports",
   "participants" : "Les Pays participants",
   "prop": "Propriété de l’ACNOA ",
   "comite" :"Le Comité d’organisation",
   "haut":" Le haut comité de soutien",
  "benevoles":"Les bénévoles",
  "services" :" Les services régionaux et locaux",
  "commissions" :"Les commissions",
  "jeux" :" Les Jeux africains de plage sont un événement multi-sports regroupant des disciplines qui se déroulent sur la plage.",
  "comite2":"Ils sont organisés par l’Association des comités nationaux olympiques d’Afrique (ACNOA).",
"text1" : "Plus de 300 bénévoles apporteront leur soutien à l’organisation et ",
"text2" :"assureront l’accueil à l’aéroport, aux hôtels et sur le site des compétitions.",
 "text3" :"Ils seront au service des délégations pour tout renseignement et assistance,",
 "text4" :" pour le meilleur séjour possible des participants, le bon déroulement des entrainements et des compétitions.",
 "text5" :"Plusieurs partenariats avec les associations nationales et régionales ont été conclu",
 "text6" :"tel que celui avec l’Association des Étudiants et Stagiaires Africains en Tunisie qui mettra à disposition environ 50 bénévoles.",
 "jap":"Les Jeux africains de Plage (JAP) sont un événement multi-sports regroupant des disciplines qui se déroulent sur la plage.",
 "acnoa":"Ils sont organisés par l'Association des Comités Nationaux Olympiques d'Afrique (ACNOA).",
 "presentation" :"Présentation de l’événement",
 "capvert" :"La 2ème édition des Jeux Africains de Plage aura lieu du 23 au 30 Juin 2023 dans la ville de Hammamet en Tunisie. La précédente édition à Sal (Cap Vert) a regroupé 42 nations africaines. ",
 "cnos":"L’édition 2023 est ouverte aux 54 CNOs membres de l’Association des Comités Nationaux Olympiques d’Afrique (ACNOA). Plus de 800 athlètes (environ 1400 accrédités) sont attendus. ",
 "cnoa" :"Les Jeux Africains de Plage seront précédés par l’Assemblée Générale de l’ACNOA programmée au 22 juin en présence de l’ensemble des présidents et secrétaires généraux des 54 Comités Nationaux Olympiques Africains. ",
 "ceremonie" :"La cérémonie d’ouverture aura lieu le 23 juin et sera précédée par la célébration de la Journée Olympique par l’ensemble des délégations présentes sous le signe de : « l’Afrique Solidaire, au rendez-vous de Paris 2024 ! ».",
 "dix":"Dix jours durant, Hammamet sera l’épicentre du continent africain et tous les regards se porteront sur la 2ème édition des Jeux Africains de Plage qui constituera le plus grand rassemblement africain de l’année. ",
 "challenge" :"Un vrai challenge pour lequel toute la Tunisie s’est mobilisée, à travers les institutions de l’Etat, le comité d’organisation, la famille sportive et olympique, la Société Civile et toute la population, appuyées par l’ ACNOA et  différents partenaires internationaux et nationaux, pour conférer à cet méga évènement fondamentalement sportif, la dimension d’un festival sportif, artistique, culturel et écologique digne de l’ Afrique, de ses grands champions, de son patrimoine et de son  potentiel de développement.",
 "acti1": "Le Parc Olympique, Yasmine Hammamet",
 "acti1text" :"La station touristique Yasmine Hammamet, située dans la zone sud de la ville, s'étend sur 277 hectares avec une façade maritime de 4 kilomètres. Elle dispose d'un port de plaisance, de 46 unités hôtelières, dont 80 % sont des 4 et 5 étoiles, et de 20 % d'unités résidentielles. Elle comprend également une reproduction d'une médina arabe appelée Médina Mediterranea, un parc à thèmes appelé « Carthage Land », l'un des plus grands centres de conférences de Tunisie, deux casinos, une esplanade de 1,5 kilomètre de long avec des galeries commerciales, sept centres de thalassothérapie, des espaces verts et des centres d'animation. Les 2èmes Jeux Africains de Plage auront lieu dans cette station en juin 2023, où les sportifs et la jeunesse africaine célébreront ensemble les valeurs de l'amitié, du respect et de l'excellence.",
 "hotel":"Hôtel de la Famille Olympique, Diar El Medina",
 "hoteltext": "L'hôtel Diar El Medina est un établissement de luxe à Hammamet, en Tunisie, proche de la plage et des sites touristiques locaux. Avec son architecture traditionnelle et des chambres confortables décorées dans un style typiquement tunisien, cet hôtel offre un cadre idéal pour se détendre. Les installations comprennent un grand jardin, une piscine extérieure, un spa, un restaurant proposant une cuisine locale et internationale et un bar. L'hôtel accueillera l'exécutif de l'ACNOA, les membres du CIO, les présidents des CNOs et d'autres invités spéciaux, ainsi que les assemblées générales de l'ACNOA et de l'AANOA.",
 "mouradi":" Hôtel El Mouradi El Menzah",
 "mouraditext":" L'hôtel El Mouradi El Menzah à Yasmine Hammamet en Tunisie est un établissement renommé avec une architecture moderne et élégante, situé près de la plage de sable fin. Les chambres spacieuses et bien équipées offrent une vue imprenable sur la mer ou sur le jardin luxuriant. Les clients peuvent profiter des 4 restaurants, 3 bars, un café maure et un disco pub, ainsi que d'un room-service 24/24. L'hôtel dispose également de 3 piscines extérieures, une piscine couverte avec jacuzzi et un centre de thalassothérapie équipé d'un hammam, de 2 saunas et de 5 salles de soins de beauté. Les activités comprennent des sports nautiques, des excursions dans les environs ou tout simplement se détendre sur la plage ou au bord de la piscine. L'équipe de l'hôtel est très professionnelle et accueillante, offrant un service personnalisé pour satisfaire les besoins de tous les clients. L'hôtel El Mouradi El Menzah est l'endroit idéal pour se détendre et profiter du soleil et de la mer en Tunisie.Il hébergera les athlètes et leur staff technique des Jeux Africains de plage 2023.",
 "manzah": " Hôtel El Mouradi Hammamet ",
 "manzahtext" :" L'hôtel El Mouradi Hammamet est un établissement renommé situé sur la côte est de la Tunisie, en bordure de la plage de sable fin de Yasmine-Hammamet. Les chambres sont spacieuses et équipées de tout le nécessaire pour un séjour confortable. L'hôtel dispose d'un grand parc, d'une piscine extérieure d'un centre de remise en forme, d'un spa proposant une variété de soins et de massages, ainsi que de plusieurs restaurants servant une cuisine internationale et tunisienne. L'équipe de l'hôtel est professionnelle et attentive aux besoins des clients. C'est une destination idéale pour se détendre et profiter de la beauté naturelle de la Tunisie.Il accueillera plusieurs groupes et représentants lors de l'événement.",
 "vill" :"Le village des athlètes",
 "sites":"Le site des compétitions est situé sur une plage longue de 500 mètres en face des hôtels de Yasmine Hammamet",
 "sites1" :" et longée par une esplanade qui conduit jusqu’à la Marina de la station.La plage est divisée en deux zones : une zone abritant les terrains d’entrainements et une zone où ",
 "sites2" :" sont aménagés les terrains de compétitions. Ces terrains sont répartis en 8 arènes :",
 "arena1" :"Arène 1 : Beach Handball & Beach Soccer",
 "arena2":"Arène 2 : Beach Volley 4x4 & Beach Tennis",
 "arena3" :"Arène 3 : Basket 3x3",
 "arena4" :"Arène 4 : Beach Rugby",
   "arena5" :"Arène 5 : Beach Football",
   "arena6" :"Arène 6 : Beach Wrestling",
   "arena7" :"Arène 7 : Beach Karaté & Beach Judo",
   "arena8" :"Arène 8 : Kitesurf",
   "events": "Événements",
   "firstEdition": "1ère édition des JAP, Sal (Cap Vert) 2019",
   "salDescription": "Environ 886 sportifs dont 416 athlètes féminines se sont affrontés en juin 2019 dans les 11 disciplines au programme de la première édition des Jeux Africains de Plage : l'athlétisme, le basketball 3x3, Beach Handball, le Beach soccer, le beach tennis, le beach volley-ball, l'aviron de mer, Freestyle football, le karaté Kata, le Kiteboarding, la natation en eaux libres. Cette première édition a regroupé 42 Comités Nationaux Olympiques africains.",
   "worldGames": "Jeux Mondiaux de Plage (Doha 2019, Bali 2023)",
   "seeMore": "Voir plus",
   "pdj":"Programme des jeux"


}