[
    {
      "id": "1",
      "lng":"ar",
      "titre": "الالعاب الافريقية الشاطئية ( 2023) ",
      "content": "   ستكون دورة الالعاب الافريقية الشاطئية التي تستضيفها الحمامات من 23 الى 30 جوان الجاري بمثابة البوابة لمزيد انتشار رياضة 'تايكبال ' التي بدات تتحسس طريقها الى القارة الافريقية والى عدد من مناطق العالم وستجري منافسات دورة تايكبال من 24 الى 26 جوان الجاري بمشاركة 14 منتخبا افريقيا. .  وتوجد حاليًا في تونس جمعية تونسية للتاكبال وتشارك في بطولات خارجية ممثلة لتونس .ويذكر ان رياضة تايكبال وهي من 'سلالة ' رياضات التنس ما فتئت تنتشر بسرعة في جميع أنحاء أفريقيا وسيكون لبرمجة هذه الالعاب في دورة الحمامات 2023 وفي الالعاب الافريقية 2023 دفع      كبير في مزيد انتشارها في القارة الافريقية وذلك بعد ان تم اعتماد هذه الرياضة في برنامج ألعاب البحر الأبيض المتوسط بالجزائر لأول مرة.ويذكر ان ممارسة هذه الرياضة الشبيهة ب'كرة الطاولة' منتشرة بشكل لافت في فرنسا حيث مازلت تجذب متابعين جدد وقد استفادت هذه الرياضة من 'جائحة كورونا' في السنوات الماضية لمزيد الانتشار حسب عدد من الملاحظين حيث انها لا تتطلب الاحتكاك بين اللاعبين مثل التنس أو تنس الطاولة وتستجيب اكثر لشروط التباعد الاجتماعي والجسدي ويمكن ان يقضي الأطفال والكبار من ممارسيها وقتًا رائقًا يجمع بين الرياضة والاسترخاء .ويشار الى ان 'تيكبال' منتشرة بالخصوص في أوروبا وآسيا والولايات المتحدة وفي العديد من البلدان الأفريقية التي تبنتها بالفعل وأدخلتها في المسابقات الرسمية.وهي مزج بين رياضتي التنس والقدم . وتتطلب طاولة تنس منحنية في طرفي الطاولة.وظهرت رياضة 'تاكبال' عام 2014 في المجر وانتشرت بسرعة كبيرة في جميع أنحاء العالم وتاسس الاتحاد الدولي (فيتاك) في عام 2015 ، تحت قيادة جابور بورساني وفيكتور هوزار. وأصبح فيتاك عضوًا في الاتحاد العالمي للاتحادات الرياضية الدولية في نوفمبر 2020. وتم الاعتراف بالاتحاد رسميًا من قبل المجلس الأولمبي الآسيوي في أوت 2018 ، وجمعية اللجان الأولمبية الوطنية في إفريقيا (اكنوا) في جوان 2019 ومنظمة الاتحادات الرياضية لأوقيانوسيا في مارس 2020. ويضم ' فيتاك' تحت لوائه 122 اتحادًا وطنيًا لـ (تايكبال ) '. ويشرف على تنظيم البطولات بانتظام وساهمت الدورات الدولية في مزيد تطوير ونشر هذه الرياضة التي يعمل المسؤولون عنها في العالم الى ادراجها في الألعاب الأولمبية. وينظم الاتحاد أيضًا بطولة العالم منذ عام 2017. وقد جمعت أول بطولة لكأس العالم في جوان 2017 بين 20 دولة في بودابست (المجر). أما النسخة الثانية ، التي عقدت في أكتوبر 2018 ، في ريمس (فرنسا) ، فقد جمعت 42 دولة ، بينما شهدت النسخة الثالثة ، في بودابست في ديسمبر 2019 ، مشاركة 60 دولة. ",
      "description": "رياضة 'تايكبال' تنشد مزيد الانتشار من بوابة الحمامات",
      "photo": "/teq.jpg"
    },
    {
      "id": "5",
      "lng":"fr",
      "titre": "Deuxièmes jeux africains de plage : A 10 jours de la chaleur du sable de Hammamet !",
      "content": "A dix jours des deuxièmes Jeux Africains de plage de Hammamet en Tunisie le niveau de préparation est à son comble.Tout est prêt pour accueillir, durant cette grande fête du Sport, de la Culture et des Valeurs, plus de 1100 athlètes, 500 personnalités, officielles, accompagnateurs et techniciens de 53 Pays. Soit un total prévisionnel d’accréditations de 2000 personnes. Selon le Comité d’organisation le taux d’avancement des préparatifs a atteint les 85%. Du 23 au 30 Juin 2023, Hammamet va être la plaque tournante du sport et de l’olympisme africain et mondial. La présence du Président de l’Association des Comités Nationaux Olympiques, ACNO, Robin Mitchell, contribue à donner un cachet particulier à cet évènement qui jouit aussi de l’onction du Comité International Olympique, le CIO, et surtout de l’impulsion organisationnelle de l’Association des Comités Nationaux Olympiques d’Afrique, ACNOA, qui sera représentée au plus haut niveau par son Président, l’honorable Mustapha Berraf. La compétition sera enrobée d’une belle célébration culturelle et artistique qui va d’abord s’exprimée lors de la cérémonie officielle d’ouverture dans 10 jours. L’artiste Lofti Bouchnak, star de la chanson tunisienne et arabe, va prester avec à ses côtés une pléiade d’artistes africains de grande renommée. La ville de Hammamet est parée de ses plus beaux atours déclare le gouvernorat de Nabeul la région hôte des Jeux. Le Ministre de la Jeunesse et des Sports Kamel Deguiche souligne que :« l’organisation de ces Jeux a constitué un nouveau défi qui  a nécessité la conjugaison des efforts entre le ministère de tutelle , le comité national olympique tunisien ainsi que toutes les parties concernées et l’implication des différents  départements de l’Etat afin de réussir cet évènement à caractère multiple puisqu’il dépasse la dimension sportive et compétitive pour inclure la promotion du tourisme tunisien, du patrimoine culturel et des produits naturels du pays outre sa dimension écologique. » Il ajoute :« Le nombre record des participants à ces jeux traduit l’ouverture de la Tunisie sur son environnement africain et constitue une réponse à la vague d’attaques visant notre pays, mettant en doute ses bonnes relations avec les autres pays du continent » Pour le Président de l’Association des Comités Nationaux Olympique d’Afrique, ACNOA, l’Honorable Mustapha Berraf : « Dans 10 jours nous allons ensemble ouvrir l’une des compétitions les plus inédite que le sport et l’olympisme africain enregistrent sur le plan historique. » L’ACNOA va également tenir deux rencontres importantes à savoir la réunion de son Comité exécutif et surtout une Assemblée Générale ordinaire. Deux évènements qui ont pour centre d’attraction principale le consensus historique autour des statuts et du code éthique de l’organisation adoptés en 2020 à Addis Abeba en Ethiopie. L’ACNOA va aussi faire prévaloir le consensus qui selon l’Honorable Mustapha Berraf « est le meilleur mode de gouvernance actuellement au sein du mouvement olympique africain » Le mouvement olympique et sportif africain nage en pleine sérénité et l’Assemblée Générale va se réunir dans cette continuité 42 ans après la création de l’ACNOA. Le Président de l’ACNOA au sujet des traditionnelles Assemblées Générales de l’institution dit : « La session d’une Assemblée Générale marque indéniablement pour toute institution, une occasion de retour sur soi et d’interrogation sur son activité passée et future. J’appel à l’unité pour que notre participation aux Jeux Olympiques de Paris 2024 soit le plus grand succès que nous n’ayons enregistré. Je formule ce vœux d’une union des cœurs et d’une mobilisation sans pareil pour que Paris 2024 soit une réussite mémorable afin d’apporter aux athlètes de la sérénité, leur entourage avec. La jeunesse est au cœur du projet Paris 2024 dit le comité d’organisation de ces Jeux. Nous disons ici que la jeunesse africaine doit être au centre de cette vision et ça commence par Yasmine Hammamet » C’est dans cet esprit que les 2èmes Jeux Africains de Plage de Hammamet vont être l’une des plus belles plateformes de fusion entre le sport, l’olympisme et la bonne gouvernance dans le sport africain. Dans 10 jours la preuve sera une évidence.",
      "description": "A dix jours des deuxièmes Jeux Africains de plage .",
      "photo": "/wrestling.jpg"
    },
    {
      "id": "6",
      "lng":"fr",
      "titre": "Préparatifs intensifiés à Hammamet",
      "content": "A cinq jours du coup d’envoi de la deuxième édition des Jeux africains de Plage (JAP – Hammamet-2023), prévus du 23 au 30 juin à Hammamet, le comité d’organisation des jeux, présidé par Mehrez Boussayène, a intensifié ses réunions et ses contacts en vue d’assurer le bon suivi des préparatifs concernant tous les volets liés à l’organisation.\n\nLa question des télécommunications et de transmission télévisée ainsi que les conditions de travail des journalistes et de séjour des officiels et des sportifs lors de ces jeux ont été au centre de ces réunions tenues mardi et mercredi.\n\nA cet effet, une réunion s’est tenue mardi au siège du ministère des télécommunications pour faire le suivi des préparatifs engagés et déterminer les exigences de la transmission TV et de la couverture médiatique.\n\nLa réunion s’est déroulée en présence notamment de Mehrez Boussayène, président du Comité national olympique tunisien (CNOT) et président du comité d’organisation des Jeux (COJAP), Chawki Chihi, président de la commission des technologies de la communication relevant du COJAP, de certains cadres du comité d’organisation et des représentants de l’agence Tunis Afrique Presse, partenaire médiatique des jeux, de l’office national de la télédiffusion et de la Télévision Nationale.\n\nIl a été convenu à cette occasion de fournir tous les outils nécessaires au travail des journalistes tunisiens et des représentants des différents médias africains accrédités, que ce soit au centre de presse principal ou sur les sites des compétitions.\n\nLa réunion a également permis de discuter des activités parallèles aux jeux et des travaux de l’Assemblée générale des comités olympiques africains et de l’Assemblée générale de l’Association des Académies nationales olympiques africaines, ainsi que les festivités de la journée olympique africaine.\n\nLes participants à cette réunion ont également convenu de poursuivre les concertations suivant l’évolution des préparatifs et d’arrêter le nombre définitif des membres des délégations participantes et des journalistes accrédités.\n\nPar ailleurs, une délégation du comité d’organisation s’est rendue ce mercredi à Hammamet en vue d’inspecter les lieux d’hébergement à Yasmine Hammamet, l’état des équipements liés à l’hébergement des sportifs et des journalistes, le Centre de presse principal, la salle des conférences, etc.\n\nA ce propos, l’accent a été mis au cours d’une réunion tenue par les représentants du COJAP avec les responsables des unités hôtelières qui accueilleront les délégations, sur la bonne qualité des services que ce soit au niveau de la restauration, du séjour ou de travail.La ville de Hammamet, rappelle-t-on, accueillera à l’occasion de cette deuxième édition des Jeux Africains de Plage près de 1400 personnes parmi les officiels, les sportifs, les techniciens, les journalistes et les accompagnateurs.",
      "description": "Jeux Africains de Plage 2023 : Préparatifs intensifiés à Hammamet",
      "photo": "/article2.png"
    },
    {
      "id": "7",
      "lng":"fr",
      "titre": "<<YoYo>> La mascotte devoilée",
      "content": "Le ministre de la jeunesse et du sport Kamel Deguiche et le président du Comité national olympique tunisien (Cnot) ont dévoilé, ce mardi 23 mai 2023, la mascotte officielle des Jeux Africains de plage Hammamet (JAP 2023): Yo Yo Welcomes Africa.\n\nSymbolisant la profonde appartenance de la Tunisie à l'Afrique, YoYo émerge des mers et des océans du continent sous forme d'un coquillage en mosaïque, bouquet de jasmins en avant pour souhaiter la bienvenue à toute l'Afrique à Yasmine Hammamet consacrant l'hospitalité légendaire de la Tunisie, trois fois millénaire et depuis toujours et à jamais << Ifriqiya », lit-on dans le communiqué du Cnot.\n\nEt d'ajouter : À 30 jours du coup d'envoi des 2ème Jeux Africains de Plage, Yoyo et la Tunisie sont fin prêtes à accueillir ses hôtes des 54 pays du continent et du monde entier pour un méga festival sportif, culturel et écologique.",
      "description": "mascotte officielle des JAP 2023",
      "photo": "/yoyo2.jpg"
    }
  


  ]
  