{
    "Dec" : "اكتشف مجموعتنا المختارة من المسابقات الرياضية ، بدءا من الأحداث الكبرى إلى الأحداث المحلية ، على موقع العرض الرياضي الخاص بنا ، المصمم لعشاق الرياضة في جميع أنحاء العالم.",
    "bienvenue": "مرحبا بك في موقع العرض الرياضي الخاص بنا حيث يمكنك اكتشاف مجموعتنا من المسابقات الرياضية ، من الأحداث ذات المستوى العالمي إلى الأحداث المحلية",
    "here": "نحن هنا لمرافقتك ومساعدتك في تحديد احتياجاتك من حيث التدريب المؤهل ، من خلال ربط الشركات التي يمكن أن تستفيد من مهاراتك المحسنة.",
    "home":"إستقبال",
    "hist":"تاريخي",
    "event":"الأحداث الماضية",
    "organisation": "المنظمة",
    "calender":"التقويم",
    "competition":"المنافسة",
    "site": "المواقع (الأماكن)",
    "comp":"موقع المنافسة",
    "village":"قرية الرياضيين",
    "media" :"مكتبة الوسائط",
    "news":"الأخبار",
    "about":"حول",
    "athlete" : "الرياضيين",
    "tot" : "إجمالي عدد الدول المشاركة",
    "sport" : "العدد الإجمالي للرياضات",
    "jbc": "ألعاب منخفضة الكربون:",
    "lja": "تلتزم ألعاب الشاطئ الأفريقية 2023 بالمناخ برصانة وابتكار وجرأة. تضع اللجنة الوطنية لمكافحة تغير المناخ معيارا بيئيا جديدا وتلعب اليابان 23 دورا رئيسيا في مكافحة تغير المناخ. ومن المقرر اتخاذ خمسة إجراءات ملموسة خلال المشاورات.",
    "dls": "مرسوم أسبوع اليابان ، من 23 إلى 30 يونيو 2023 ، أسبوع خال من البلاستيك في جميع أنحاء منطقة ياسمين الحمامات. من خلال تكريس وسائل تطبيقه.",
    "elr": "جهز شوارع المنطقة بعلب قمامة انتقائية. لونان: واحد لجميع المواد القابلة لإعادة التدوير وواحد للمخلفات العضوية.",
    "etl": "طوال مدة الألعاب ، حظر حركة السيارات في الشرايين الرئيسية المتعلقة بالألعاب.",
    "rult": "احجز قطعة أرض مساحتها حوالي 1200 م2 ، في نابل ، مقر المحافظة التي تعتمد عليها الحمامات ، لزراعة حديقة أولمبية أفريقية ، بمناسبة دورة الألعاب الأولمبية 2023.",
    "lcf": "تسهل العربات تنقل كبار الشخصيات ومديري الفرق بين الفنادق وموقع المسابقة ، بينما يتنقل الرياضيون سيرا على الأقدام بين فنادقهم وموقع التدريب والمنافسة.",
    "sectionTitle":"شركائنا",
    "sde": "شركاؤنا موجودون دائما لدعمنا.",
    "sports": "الرياضة",
    "participants" : "الدول المشاركة",
    "prop" : "ممتلكات l’ACNOA ",
    "comite" :"اللجنة المنظمة",
    "haut" : "لجنة الدعم العليا",
    "benevoles": "المتطوعون",
    "services": " الخدمات الإقليمية والمحلية",
    "commissions": "اللجان",
    "jeux": " تعد الألعاب الشاطئية الأفريقية حدثًا متعدد الرياضات يجمع بين التخصصات التي تقام على الشاطئ.",
    "comite2": "يتم تنظيمها من قبل رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).",

    "text1": "أكثر من 300 متطوع سيدعمون المنظمة و ",
    "text2": "سيوفر الاستقبال في المطار والفنادق وفي موقع المسابقة.",
    "text3": "سيكونون في خدمة الوفود للحصول على أي معلومات ومساعدة ،",
    "text4": " لأفضل إقامة ممكنة للمشاركين ، حسن سير التدريبات والمسابقات.",
    "text5": "وقد تم عقد العديد من الشراكات مع الاتحادات الوطنية والإقليمية",
    "text6": "مثل ذلك مع جمعية الطلاب والمتدربين الأفارقة في تونس ، والتي ستوفر حوالي 50 متطوعًا.",
    "jap": "الألعاب الشاطئية الأفريقية (ABG) هي حدث متعدد الرياضات يجمع بين التخصصات التي تقام على الشاطئ.",
  "acnoa": "يتم تنظيمها من قبل رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).",
  "presentation": "تقديم الحدث",
  "capvert": "ستقام النسخة الثانية من ألعاب الشاطئ الإفريقية في الفترة من 23 إلى 30 يونيو 2023 في مدينة الحمامات في تونس.  ",
  "cnos": "نسخة 2023 مفتوحة أمام 54 لجنة أولمبية وطنية أعضاء في رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).  ",
  "cnoa": "سوف تسبق دورة الألعاب الشاطئية الأفريقية الجمعية العامة لـ ANOCA المقرر عقدها في 22 يونيو بحضور جميع رؤساء وأمناء عموم اللجان الأولمبية الوطنية الأفريقية البالغ عددها 54 لجنة. ",
  "ceremonie": "سيقام حفل الافتتاح في 23 يونيو وسيسبقه الاحتفال باليوم الأولمبي من قبل جميع الوفود الحاضرة تحت شعار: \"أفريقيا في تضامن ، في موعد باريس 2024! ",
  "dix": "لمدة عشرة أيام ، ستكون الحمامات مركز القارة الأفريقية وستكون الأنظار كلها على النسخة الثانية من ألعاب الشاطئ الأفريقية ، والتي ستكون أكبر تجمع أفريقي لهذا العام. ",
  "challenge": "تحد حقيقي حشدت تونس من أجله ، من خلال مؤسسات الدولة ، واللجنة المنظمة ، والرياضة والأسرة الأولمبية ، والمجتمع المدني وجميع السكان ، بدعم من ANOCA ومختلف الشركاء. أبعاد مهرجان رياضي وفني وثقافي وبيئي يليق بأفريقيا وأبطالها الكبار وتراثها وإمكاناتها التنموية.",
  "acti1": "الحديقة الأولمبية ، ياسمين الحمامات",
  "acti1text": "يمتد منتجع ياسمين الحمامات السياحي ، الواقع في المنطقة الجنوبية من المدينة ، على مساحة 277 هكتارا مع واجهة بحرية تبلغ 4 كيلومترات. يحتوي على مرسى ، 46 وحدة فندقية ، 80٪ منها 4 و 5 نجوم ، و 20 ٪ وحدات سكنية. كما يتضمن نسخة من مدينة عربية تسمى مدينة ميديتيرانيا ، وهي مدينة ترفيهية تسمى قرطاج لاند، وهي واحدة من أكبر مراكز المؤتمرات في تونس ، وكازينوان ، وساحة بطول 1.5 كيلومتر مع مراكز التسوق ، وسبعة مراكز للعلاج بمياه البحر ، ومساحات خضراء ومراكز رسوم متحركة. ستقام الألعاب الشاطئية الأفريقية 2 في هذا المنتجع في يونيو 2023 ، حيث سيحتفل الرياضيون والشباب الأفارقة معا بقيم الصداقة والاحترام والتميز.",
  "hotel": "فندق العائلة الأولمبية ، ديار المدينة",
  "hoteltext":  "فندق دار المدينة هو منشأة فاخرة في الحمامات ، تونس ، بالقرب من الشاطئ والمواقع السياحية المحلية. يتميز هذا الفندق بهندسته المعمارية التقليدية وغرفه المريحة المزينة على الطراز التونسي النموذجي ، ويوفر أجواء مثالية للاسترخاء. تشمل المرافق حديقة كبيرة ومسبح في الهواء الطلق وسبا ومطعم يقدم المأكولات المحلية والعالمية وبار. سيستقبل الفندق أعضاء أكنوا التنفيذيين وأعضاء اللجنة الأولمبية الدولية ورؤساء اللجنة الأولمبية الوطنية وغيرهم من الضيوف الخاصين ، فضلا عن الجمعيات العامة في أكنوا وأانوا.",
  "mouradi": "فندق المرادي المنزه",
  "mouraditext": "فندق المرادي المنزه في ياسمين الحمامات في تونس هو منشأة مشهورة ذات هندسة معمارية حديثة وأنيقة ، وتقع بالقرب من الشاطئ الرملي الفاخر. توفر الغرف الفسيحة والمجهزة تجهيزا جيدا إطلالات خلابة على البحر أو الحديقة المورقة. يمكن للضيوف الاستمتاع بـ 4 مطاعم و 3 بارات ومقهى مغاربي وحانة ديسكو ، فضلا عن خدمة الغرف 24/24. يحتوي الفندق أيضا على 3 مسابح في الهواء الطلق ومسبح داخلي مع جاكوزي ومركز للعلاج بمياه البحر مجهز بحمام تقليدي و 2 ساونا و 5 غرف لعلاج التجميل. تشمل الأنشطة الرياضات المائية والرحلات الاستكشافية في المناطق المحيطة أو مجرد الاسترخاء على الشاطئ أو بجانب المسبح. فريق الفندق محترف للغاية ومرحب ، ويقدم خدمة شخصية لتلبية احتياجات جميع الضيوف. فندق المرادي المنزه هو المكان المثالي للاسترخاء والاستمتاع بالشمس والبحر Tunisie.Il سيستضيف الرياضيون وطاقمهم الفني في ألعاب الشاطئ الأفريقية 2023.",
 
  "manzah":"فندق المرادي الحمامات",
  "manzahtext": "فندق المرادي الحمامات هو منشأة مشهورة تقع على الساحل الشرقي لتونس ، على حافة الشاطئ الرملي الجميل ياسمين الحمامات. الغرف فسيحة ومجهزة بكل ما هو ضروري لإقامة مريحة. يحتوي الفندق على حديقة كبيرة ومسبح في الهواء الطلق ومركز للياقة البدنية وسبا يقدم مجموعة متنوعة من العلاجات والمساج ، فضلا عن العديد من المطاعم التي تقدم المأكولات العالمية والتونسية. فريق الفندق هو المهنية واليقظة لاحتياجات الضيوف. إنها وجهة مثالية للاسترخاء والاستمتاع بالجمال الطبيعي لل Tunisie.Il سوف تستضيف العديد من المجموعات والممثلين في هذا الحدث.",
  "vill": "قرية الرياضيين",
  "sites": "يقع موقع المسابقة على شاطئ بطول 500 متر أمام فنادق ياسمين الحمامات",
  "sites1": " ويحده ساحة تؤدي إلى مارينا المنتجع ، وينقسم الشاطئ إلى منطقتين: منطقة تضم ملاعب التدريب ومنطقة حيث ",
  "sites2": " تم وضع أسس المنافسة. ",
  "arena1": "الساحة 1: كرة يد شاطئية",
  "arena2": "الساحة 2: Beach Volley 4x4",
  "arena3": "الساحة 3: كرة سلة 3 × 3",
  "arena4": "الساحة 4: شاطئ الرجبي",
  "arena5": "الساحة 5: كرة القدم الشاطئية",
  "arena6": "الساحة 6: مصارعة الشاطئ",
  "arena7": "الساحة 7: شاطئ كاراتيه",
  "arena8": "الساحة 8: ركوب الأمواج الشراعي",
  
  "events": "الأحداث",
  "firstEdition": "الطبعة الأولى من JAP ، سال (الرأس الأخضر) 2019",
  "salDescription": "تنافس ما يقرب من 886 رياضيًا ، من بينهم 416 رياضية ، في يونيو 2019 في 11 تخصصًا من النسخة الأولى من ألعاب الشاطئ الأفريقية: ألعاب القوى ، وكرة السلة 3x3 ، وكرة اليد الشاطئية ، وكرة القدم الشاطئية ، وكرة القدم الشاطئية ، وكرة الطائرة الشاطئية ، والتجديف الساحلي ، وكرة القدم الحرة ، كاراتيه كاتا ، كايت بوردنج ، سباحة في المياه المفتوحة. ",
  "worldGames": "الألعاب الشاطئية العالمية (الدوحة 2019 ، بالي 2023)",
  "seeMore": "شاهد المزيد",
  "pdj":"برنامج الألعاب",
  "alb":"ألبومات",
  "art" :"مقالات"
  

}