{
    "Dec" : "اكتشف مجموعتنا المختارة من المسابقات الرياضية ، بدءا من الأحداث الكبرى إلى الأحداث المحلية ، على موقع العرض الرياضي الخاص بنا ، المصمم لعشاق الرياضة في جميع أنحاء العالم.",
    "bienvenue": "مرحبا بك في موقع العرض الرياضي الخاص بنا حيث يمكنك اكتشاف مجموعتنا من المسابقات الرياضية ، من الأحداث ذات المستوى العالمي إلى الأحداث المحلية",
    "here": "نحن هنا لمرافقتك ومساعدتك في تحديد احتياجاتك من حيث التدريب المؤهل ، من خلال ربط الشركات التي يمكن أن تستفيد من مهاراتك المحسنة.",
    "home":"إستقبال",
    "hist":"تاريخي",
    "event":"الأحداث الماضية",
    "organisation": "المنظمة",
    "calender":"التقويم",
    "competition":"المنافسة",
    "site": "المواقع (الأماكن)",
    "comp":"موقع المنافسة",
    "village":"قرية الرياضيين",
    "media" :"مكتبة الوسائط",
    "news":"الأخبار",
    "about":"حول",
    "athlete" : "الرياضيين",
    "tot" : "إجمالي عدد الدول المشاركة",
    "sport" : "العدد الإجمالي للرياضات",
    "jbc": "ألعاب منخفضة الكربون:",
    "lja": "تلتزم ألعاب الشاطئ الأفريقية 2023 بالمناخ برصانة وابتكار وجرأة. تضع اللجنة الوطنية لمكافحة تغير المناخ معيارا بيئيا جديدا وتلعب اليابان 23 دورا رئيسيا في مكافحة تغير المناخ. ومن المقرر اتخاذ خمسة إجراءات ملموسة خلال المشاورات.",
    "dls": "مرسوم أسبوع اليابان ، من 23 إلى 30 يونيو 2023 ، أسبوع خال من البلاستيك في جميع أنحاء منطقة ياسمين الحمامات. من خلال تكريس وسائل تطبيقه.",
    "elr": "جهز شوارع المنطقة بعلب قمامة انتقائية. لونان: واحد لجميع المواد القابلة لإعادة التدوير وواحد للمخلفات العضوية.",
    "etl": "طوال مدة الألعاب ، حظر حركة السيارات في الشرايين الرئيسية المتعلقة بالألعاب.",
    "rult": "احجز قطعة أرض مساحتها حوالي 1200 م2 ، في نابل ، مقر المحافظة التي تعتمد عليها الحمامات ، لزراعة حديقة أولمبية أفريقية ، بمناسبة دورة الألعاب الأولمبية 2023.",
    "lcf": "تسهل العربات تنقل كبار الشخصيات ومديري الفرق بين الفنادق وموقع المسابقة ، بينما يتنقل الرياضيون سيرا على الأقدام بين فنادقهم وموقع التدريب والمنافسة.",
    "sectionTitle":"شركائنا",
    "sde": "شركاؤنا موجودون دائما لدعمنا.",
    "sports": "الرياضة",
    "participants" : "الدول المشاركة",
    "prop" : "ممتلكات l’ACNOA ",
    "comite" :"اللجنة المنظمة",
    "haut" : "لجنة الدعم العليا",
    "benevoles": "المتطوعون",
    "services": " الخدمات الإقليمية والمحلية",
    "commissions": "اللجان",
    "jeux": " تعد الألعاب الشاطئية الأفريقية حدثًا متعدد الرياضات يجمع بين التخصصات التي تقام على الشاطئ.",
    "comite2": "يتم تنظيمها من قبل رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).",

    "text1": "أكثر من 300 متطوع سيدعمون المنظمة و ",
    "text2": "سيوفر الاستقبال في المطار والفنادق وفي موقع المسابقة.",
    "text3": "سيكونون في خدمة الوفود للحصول على أي معلومات ومساعدة ،",
    "text4": " لأفضل إقامة ممكنة للمشاركين ، حسن سير التدريبات والمسابقات.",
    "text5": "وقد تم عقد العديد من الشراكات مع الاتحادات الوطنية والإقليمية",
    "text6": "مثل ذلك مع جمعية الطلاب والمتدربين الأفارقة في تونس ، والتي ستوفر حوالي 50 متطوعًا.",
    "jap": "الألعاب الشاطئية الأفريقية (ABG) هي حدث متعدد الرياضات يجمع بين التخصصات التي تقام على الشاطئ.",
  "acnoa": "يتم تنظيمها من قبل رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).",
  "presentation": "تقديم الحدث",
  "capvert": "ستقام النسخة الثانية من ألعاب الشاطئ الإفريقية في الفترة من 23 إلى 30 يونيو 2023 في مدينة الحمامات في تونس.  ",
  "cnos": "نسخة 2023 مفتوحة أمام 54 لجنة أولمبية وطنية أعضاء في رابطة اللجان الأولمبية الوطنية في إفريقيا (ANOCA).  ",
  "cnoa": "سوف تسبق دورة الألعاب الشاطئية الأفريقية الجمعية العامة لـ ANOCA المقرر عقدها في 22 يونيو بحضور جميع رؤساء وأمناء عموم اللجان الأولمبية الوطنية الأفريقية البالغ عددها 54 لجنة. ",
  "ceremonie": "سيقام حفل الافتتاح في 23 يونيو وسيسبقه الاحتفال باليوم الأولمبي من قبل جميع الوفود الحاضرة تحت شعار: \"أفريقيا في تضامن ، في موعد باريس 2024! ",
  "dix": "لمدة عشرة أيام ، ستكون الحمامات مركز القارة الأفريقية وستكون الأنظار كلها على النسخة الثانية من ألعاب الشاطئ الأفريقية ، والتي ستكون أكبر تجمع أفريقي لهذا العام. ",
  "challenge": "تحد حقيقي حشدت تونس من أجله ، من خلال مؤسسات الدولة ، واللجنة المنظمة ، والرياضة والأسرة الأولمبية ، والمجتمع المدني وجميع السكان ، بدعم من ANOCA ومختلف الشركاء. أبعاد مهرجان رياضي وفني وثقافي وبيئي يليق بأفريقيا وأبطالها الكبار وتراثها وإمكاناتها التنموية."

}